{
    "changelog.md": {
        "Changelog Atlas": "Atlas der Änderungsprotokolle",
        "Changelog plugin Atlas": "Changelog-Plugin Atlas",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Zur Erinnerung: Wenn keine Informationen über die Aktualisierung vorliegen, liegt dies daran, dass es sich nur um die Aktualisierung von Dokumentation, Übersetzung oder Text handelt",
        "16\/09\/2021": "16.09.2021",
        "Ajout du Wifi": "Hinzufügen von WLAN",
        "suppression des dépendances": "Abhängigkeiten entfernen",
        "24\/08\/2021": "24.08.2021",
        "Debut du plugin": "Start des Plugins",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*"
    },
    "index.md": {
        "Plugin Atlas": "Atlas-Plugin",
        "Bientôt Disponible": "Kommt bald",
        "Hotspot et Recovery Mode": "Hotspot und Wiederherstellungsmodus",
        "Le plugin Atlas vous permet de vous connectez depuis votre Atlas a un réseau Wifi (avec ou sans mot de passe": "Mit dem Atlas-Plugin können Sie sich von Ihrem Atlas mit einem Wifi-Netzwerk verbinden (mit oder ohne Passwort",
        "Pour ce faire, aller dans le plugin Atlas, puis sélectionner l'équipement Wifi": "Gehen Sie dazu zum Atlas-Plugin und wählen Sie dann die WLAN-Ausrüstung aus",
        "A cette endroit vous pouvez activer puis sélectionner le wifi que vous souhaitez (2": "Hier können Sie das gewünschte WLAN aktivieren und dann auswählen (2",
        "4Ghz et 5Ghz) puis taper le mot de passe": "4Ghz und 5Ghz) und geben Sie dann das Passwort ein",
        "puis sauvegarder": "dann speichern",
        "Pour le moment le plugin prend en compte uniquement les accès avec DHCP": "Im Moment berücksichtigt das Plugin nur den Zugriff mit DHCP"
    }
}