{
    "changelog.md": {
        "Changelog Atlas": "Atlas der Änderungsprotokolle",
        "Changelog plugin Atlas": "Changelog-Plugin Atlas",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Zur Erinnerung: Wenn keine Informationen über die Aktualisierung vorliegen, liegt dies daran, dass es sich nur um die Aktualisierung von Dokumentation, Übersetzung oder Text handelt",
        "13\/04\/2022": "13.04.2022",
        "Orthographe et traductions": "Rechtschreibung und Übersetzungen",
        "08\/10\/2021": "08.10.2021",
        "Dhcp sur Hotspot Wifi": "DHCP auf Wifi-Hotspot",
        "06\/10\/2021": "10.06.2021",
        "Ajout du Hotspot wifi (Beta);": "WLAN-Hotspot (Beta) hinzugefügt;",
        "Correction d'un bug sur la sécurité ETH": "Fehler in der ETH-Sicherheit behoben",
        "04\/10\/2021": "10.04.2021",
        "Sécurité pour les soucis liés à l'ethernet qui ne prend pas d'ip (modification en base 100M\/T": "Sicherheit für Bedenken im Zusammenhang mit Ethernet, das kein IP akzeptiert (Modifikation in Basis 100M\/T",
        "30\/09\/2021": "30.09.2021",
        "Ajout création clé USB de restauration": "Erstellung eines Wiederherstellungs-USB-Schlüssels hinzugefügt",
        "16\/09\/2021": "16.09.2021",
        "Ajout du Wifi": "Hinzufügen von WLAN",
        "Suppression des dépendances": "Abhängigkeiten entfernen",
        "24\/08\/2021": "24.08.2021",
        "Debut du plugin": "Start des Plugins",
        " IMPORTANT.": " WICHTIG.",
        " IMPORTANT?": " WICHTIG?",
        "IMPORTANT ": "WICHTIG ",
        " IMPORTANT]": " WICHTIG]",
        "[IMPORTANT]": "[WICHTIG]",
        "*IMPORTANT*": "*WICHTIG*",
        " IMPORTANT*": " WICHTIG*"
    },
    "index.md": {
        "Plugin Atlas": "Atlas-Plugin",
        "Bientôt Disponible": "Kommt bald",
        "Le plugin Atlas vous permet de vous connecter depuis votre Atlas à un réseau Wifi (avec ou sans mot de passe": "Mit dem Atlas-Plugin können Sie sich von Ihrem Atlas mit einem Wifi-Netzwerk verbinden (mit oder ohne Passwort",
        "Pour ce faire, allez dans le plugin Atlas, puis sélectionnez l'équipement Wifi": "Gehen Sie dazu zum Atlas-Plugin und wählen Sie dann die Wifi-Ausrüstung aus",
        "A cet endroit vous pouvez activer puis sélectionner le wifi que vous souhaitez (2": "Hier können Sie das gewünschte WLAN aktivieren und dann auswählen (2",
        "4Ghz et 5Ghz), puis tapez le mot de passe et sauvegarder": "4Ghz und 5Ghz), dann das Passwort eingeben und speichern",
        "Pour le moment, le plugin prend en compte uniquement les accès avec DHCP": "Im Moment berücksichtigt das Plugin nur den Zugriff mit DHCP",
        "Recovery (BETA": "Wiederherstellung (BETA",
        "Vous devez brancher une clé usb de plus de 10Go dans le port USB de droite (Noir) en bas": "Sie müssen einen USB-Schlüssel von mehr als 10 GB in den rechten USB-Anschluss (Schwarz) unten stecken",
        "une fois fait vous pouvez lancer le recovery de la clé et de suivre les instructions": "Sobald Sie fertig sind, können Sie die Schlüsselwiederherstellung starten und den Anweisungen folgen",
        "il suffira de mettre admin\/admin puis mettre correctement votre compte market": "Es reicht aus, admin \/ admin einzugeben, dann geben Sie Ihr Marktkonto richtig ein",
        "pour que votre Jeedom recovery puisse restaurer la memoire interne de la box": "damit Ihre Jeedom-Wiederherstellung den internen Speicher der Box wiederherstellen kann",
        "il suffit de suivre les instructions": "folge einfach den Anweisungen",
        "Hotspot (BETA": "Hotspot (BETA",
        "dans la partie Wifi du plugin vous pouvez cocher la case Hotspot ce qui vous permettra de créer un point d'accès wifi sur votre Box Atlas": "Im Wifi-Teil des Plugins können Sie das Hotspot-Kontrollkästchen aktivieren, mit dem Sie einen WLAN-Zugangspunkt auf Ihrem Box Atlas erstellen können",
        "DNS et forwarding IP (pont entre ethernet et wifi) fonctionnel dessus": "DNS- und IP-Weiterleitung (Brücke zwischen Ethernet und WLAN) darauf funktionsfähig",
        " Hotspot.": " Hotspot.",
        " Hotspot?": " Hotspot?",
        "Hotspot ": "Hotspot ",
        " Hotspot]": " Hotspot]",
        "[Hotspot]": "[Hotspot]",
        "*Hotspot*": "*Hotspot*",
        " Hotspot*": " Hotspot*"
    }
}