{
    "changelog.md": {
        "Changelog Atlas": "Changelog Atlas",
        "Changelog plugin Atlas": "Changelog plugin Atlas",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "As a reminder, if there is no information on the update, it is because it concerns only the update of documentation, translation or text",
        "08\/03\/2024": "03\/08\/2024",
        "Désactivation des dépôts armbian obsolètes": "Disabling outdated Armbian repositories",
        "13\/04\/2022": "04\/13\/2022",
        "Orthographe et traductions": "Spelling and translations",
        "13\/04\/2021": "04\/13\/2021",
        "Dhcp sur Hotspot Wifi": "Dhcp on Wifi Hotspot",
        "06\/10\/2021": "06\/10\/2021",
        "Ajout du Hotspot wifi (Beta);": "Added wifi Hotspot (Beta);",
        "Correction d'un bug sur la sécurité ETH": "Fixed a bug on ETH security",
        "04\/10\/2021": "04\/10\/2021",
        "Sécurité pour les soucis liés à l'ethernet qui ne prend pas d'ip (modification en base 100M\/T": "Security for concerns related to ethernet which does not take ip (modification in base 100M\/T",
        "30\/09\/2021": "09\/30\/2021",
        "Ajout création clé USB de restauration": "Added creation of recovery USB key",
        "16\/09\/2021": "09\/16\/2021",
        "Ajout du Wifi": "Addition of Wifi",
        "Suppression des dépendances": "Removing dependencies",
        "24\/08\/2021": "08\/24\/2021",
        "Debut du plugin": "Start of the plugin",
        " IMPORTANT.": " IMPORTANT.",
        " IMPORTANT?": " IMPORTANT?",
        "IMPORTANT ": "IMPORTANT ",
        " IMPORTANT]": " IMPORTANT]",
        "[IMPORTANT]": "[IMPORTANT]",
        "*IMPORTANT*": "*IMPORTANT*",
        " IMPORTANT*": " IMPORTANT*"
    },
    "index.md": {
        "Plugin Atlas": "Atlas plugin",
        "Bientôt Disponible": "Coming soon",
        "Le plugin Atlas vous permet de vous connecter depuis votre Atlas à un réseau Wifi (avec ou sans mot de passe": "The Atlas plugin allows you to connect from your Atlas to a Wifi network (with or without password",
        "Pour ce faire, allez dans le plugin Atlas, puis sélectionnez l'équipement Wifi": "To do this, go to the Atlas plugin, then select the Wifi equipment",
        "A cet endroit vous pouvez activer puis sélectionner le wifi que vous souhaitez (2": "Here you can activate and then select the wifi you want (2",
        "4Ghz et 5Ghz), puis tapez le mot de passe et sauvegardez": "4Ghz and 5Ghz), then type the password and save",
        "Pour le moment, le plugin prend en compte uniquement les accès avec DHCP": "For the moment, the plugin only takes into account access with DHCP",
        "Recovery (BETA": "Recovery (BETA",
        "Vous devez brancher une clé usb de plus de 10Go dans le port USB de droite (Noir) en bas": "You must plug a usb key of more than 10GB into the right USB port (Black) at the bottom",
        "une fois fait vous pouvez lancer le recovery de la clé et suivre les instructions affichées à l'écran": "once done you can launch the key recovery and follow the instructions displayed on the screen",
        "Cela permet à votre Atlas de se lancer sur cette clé USB": "This allows your Atlas to launch on this USB stick",
        "il suffira de renseigner l'utilisateur": "it will suffice to inform the user",
        "admin ainsi que le mot de passe": "admin and password",
        "Ensuite, il faudra reinseigner correctement votre compte market pour que votre Atlas recovery puisse restaurer sur la mémoire interne de la box (eMMC": "Then, you will need to correctly enter your market account so that your Atlas recovery can restore to the box's internal memory (eMMC",
        "il vous suffit de suivre les instructions indiquées à l'écran": "just follow the on-screen instructions",
        "Depuis janvier 2024, l'image qui sera installée contient Debian 11 ainsi que le Core Jeedom en version 4.3.21": "Since January 2024, the image that will be installed contains Debian 11 as well as Core Jeedom in version 4.3.21",
        "Une question": "A question",
        "com\/\" target=\"_blank\">Community<\/a": "com\/\" target=\"_blank\">Community",
        "Hotspot (BETA": "Hotspot (BETA",
        "Dans la partie Wifi du plugin vous pouvez cocher la case Hotspot ce qui vous permettra de créer un point d'accès wifi sur votre Box Atlas": "In the Wifi part of the plugin you can check the Hotspot box which will allow you to create a wifi access point on your Box Atlas",
        "DNS et forwarding IP (pont entre ethernet et wifi) fonctionnel dessus": "DNS and IP forwarding (bridge between ethernet and wifi) functional on it",
        " Hotspot.": " Hotspot.",
        " Hotspot?": " Hotspot?",
        "Hotspot ": "Hotspot ",
        " Hotspot]": " Hotspot]",
        "[Hotspot]": "[Hotspot]",
        "*Hotspot*": "*Hotspot*",
        " Hotspot*": " Hotspot*",
        " admin.": " admin.",
        " admin?": " admin?",
        "admin ": "admin ",
        " admin]": " admin]",
        "[admin]": "[admin]",
        "*admin*": "*admin*",
        " admin*": " admin*",
        " Important.": " Important.",
        " Important?": " Important?",
        "Important ": "Important ",
        " Important]": " Important]",
        "[Important]": "[Important]",
        "*Important*": "*Important*",
        " Important*": " Important*"
    }
}