{
    "changelog.md": {
        "Changelog Atlas": "Atlas de registro de cambios",
        "Changelog plugin Atlas": "Complemento de registro de cambios Atlas",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como recordatorio, si no hay información sobre la actualización es porque se trata solo de la actualización de documentación, traducción o texto",
        "08\/04\/2023": "08\/04\/2023",
        "patch armbian deb": "parche deb armbiano",
        "13\/04\/2022": "13\/04\/2022",
        "Orthographe et traductions": "Ortografía y traducciones",
        "13\/04\/2021": "13\/04\/2021",
        "Dhcp sur Hotspot Wifi": "DHCP en punto de acceso Wifi",
        "06\/10\/2021": "10\/06\/2021",
        "Ajout du Hotspot wifi (Beta);": "Hotspot wifi agregado (Beta);",
        "Correction d'un bug sur la sécurité ETH": "Se corrigió un error en la seguridad de ETH",
        "04\/10\/2021": "10\/04\/2021",
        "Sécurité pour les soucis liés à l'ethernet qui ne prend pas d'ip (modification en base 100M\/T": "Seguridad por inquietudes relacionadas con ethernet que no toma ip (modificación en base 100M\/T",
        "30\/09\/2021": "30\/09\/2021",
        "Ajout création clé USB de restauration": "Se agregó la creación de una llave USB de recuperación",
        "16\/09\/2021": "16\/09\/2021",
        "Ajout du Wifi": "Adición de Wifi",
        "Suppression des dépendances": "Eliminando dependencias",
        "24\/08\/2021": "24\/08\/2021",
        "Debut du plugin": "Inicio del complemento",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Plugin Atlas": "Complemento Atlas",
        "Bientôt Disponible": "Próximamente, en breve, pronto",
        "Le plugin Atlas vous permet de vous connecter depuis votre Atlas à un réseau Wifi (avec ou sans mot de passe": "El complemento Atlas le permite conectarse desde su Atlas a una red Wifi (con o sin contraseña",
        "Pour ce faire, allez dans le plugin Atlas, puis sélectionnez l'équipement Wifi": "Para hacer esto, vaya al complemento Atlas, luego seleccione el equipo Wifi",
        "A cet endroit vous pouvez activer puis sélectionner le wifi que vous souhaitez (2": "Aquí puede activar y luego seleccionar el wifi que desee (2",
        "4Ghz et 5Ghz), puis tapez le mot de passe et sauvegardez": "4Ghz y 5Ghz), luego escriba la contraseña y guarde",
        "Pour le moment, le plugin prend en compte uniquement les accès avec DHCP": "Por el momento, el complemento solo tiene en cuenta el acceso con DHCP",
        "Recovery (BETA": "Recuperación (BETA",
        "Vous devez brancher une clé usb de plus de 10Go dans le port USB de droite (Noir) en bas": "Debe conectar una llave USB de más de 10 GB en el puerto USB derecho (negro) en la parte inferior",
        "une fois fait vous pouvez lancer le recovery de la clé et suivre les instructions affichées à l'écran": "Una vez hecho esto, puede iniciar la recuperación de claves y seguir las instrucciones que se muestran en la pantalla",
        "Cela permet à votre Atlas de se lancer sur cette clé USB": "Esto permite que Atlas se inicie en esta memoria USB",
        "il suffira de renseigner l'utilisateur": "bastará con informar al usuario",
        "admin ainsi que le mot de passe": "administrador y contraseña",
        "Ensuite, il faudra reinseigner correctement votre compte market pour que votre Atlas recovery puisse restaurer sur la mémoire interne de la box (eMMC": "Luego, deberá ingresar correctamente su cuenta de mercado para que su recuperación Atlas pueda restaurarse en la memoria interna de la caja (eMMC",
        "il vous suffit de suivre les instructions indiquées à l'écran": "solo sigue las instrucciones en pantalla",
        "Depuis janvier 2024, l'image qui sera installée contient Debian 11 ainsi que le Core Jeedom en version 4.3.21": "Desde enero de 2024, la imagen que se instalará contiene Debian 11 así como Core Jeedom en su versión 4.3.21",
        "Une question": "Una pregunta",
        "com\/\" target=\"_blank\">Community<\/a": "es\/\" target=\"_blank\">Comunidad",
        "Hotspot (BETA": "Punto de acceso (BETA",
        "Dans la partie Wifi du plugin vous pouvez cocher la case Hotspot ce qui vous permettra de créer un point d'accès wifi sur votre Box Atlas": "En la parte Wifi del complemento, puede marcar la casilla Hotspot que le permitirá crear un punto de acceso wifi en su Box Atlas",
        "DNS et forwarding IP (pont entre ethernet et wifi) fonctionnel dessus": "Reenvío de DNS e IP (puente entre ethernet y wifi) funcional en él",
        " Hotspot.": " Hotspot.",
        " Hotspot?": " Hotspot?",
        "Hotspot ": "Hotspot ",
        " Hotspot]": " Hotspot]",
        "[Hotspot]": "[Hotspot]",
        "*Hotspot*": "*Hotspot*",
        " Hotspot*": " Hotspot*",
        " admin.": " administración.",
        " admin?": " administración?",
        "admin ": "administración ",
        " admin]": " administración]",
        "[admin]": "[administración]",
        "*admin*": "*administración*",
        " admin*": " administración*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*"
    }
}