{
    "changelog.md": {
        "Changelog Atlas": "Atlas de registro de cambios",
        "Changelog plugin Atlas": "Complemento de registro de cambios Atlas",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Como recordatorio, si no hay información sobre la actualización es porque se trata solo de la actualización de documentación, traducción o texto",
        "08\/10\/2021": "10\/08\/2021",
        "Dhcp sur Hotspot Wifi": "DHCP en punto de acceso Wifi",
        "06\/10\/2021": "10\/06\/2021",
        "Ajout du Hotspot wifi (Beta);": "Hotspot wifi agregado (Beta);",
        "bugfix sur la sécurité ETH": "corrección de errores en la seguridad ETH",
        "04\/10\/2021": "10\/04\/2021",
        "Sécurité pour les soucis lier à l'ethernet qui ne prend pas d'ip (modification en base 100M\/T": "Seguridad por las inquietudes de conectarse a Ethernet que no toma IP (modificación en base 100M \/ T",
        "30\/09\/2021": "30\/09\/2021",
        "Ajout partie creation clé usb Recovery pour la Atlas": "Adición de la creación de parte de la llave USB de recuperación para Atlas",
        "16\/09\/2021": "16\/09\/2021",
        "Ajout du Wifi": "Adición de Wifi",
        "suppression des dépendances": "eliminando dependencias",
        "24\/08\/2021": "24\/08\/2021",
        "Debut du plugin": "Inicio del complemento",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Plugin Atlas": "Complemento Atlas",
        "Bientôt Disponible": "Próximamente, en breve, pronto",
        "Le plugin Atlas vous permet de vous connecter depuis votre Atlas à un réseau Wifi (avec ou sans mot de passe": "El complemento Atlas le permite conectarse desde su Atlas a una red Wifi (con o sin contraseña",
        "Pour ce faire, allez dans le plugin Atlas, puis sélectionnez l'équipement Wifi": "Para hacer esto, vaya al complemento Atlas, luego seleccione el equipo Wifi",
        "A cet endroit vous pouvez activer puis sélectionner le wifi que vous souhaitez (2": "Aquí puede activar y luego seleccionar el wifi que desee (2",
        "4Ghz et 5Ghz), puis tapez le mot de passe et sauvegarder": "4Ghz y 5Ghz), luego escriba la contraseña y guarde",
        "Pour le moment, le plugin prend en compte uniquement les accès avec DHCP": "Por el momento, el complemento solo tiene en cuenta el acceso con DHCP",
        "Recovery (BETA": "Recuperación (BETA",
        "Vous devez brancher une clé usb de plus de 10Go dans le port USB de droite (Noir) en bas": "Debe conectar una llave USB de más de 10 GB en el puerto USB derecho (negro) en la parte inferior",
        "une fois fait vous pouvez lancer le recovery de la clé et de suivre les instructions": "una vez hecho esto, puede iniciar la recuperación de la clave y seguir las instrucciones",
        "il suffira de mettre admin\/admin puis mettre correctement votre compte market": "Bastará con poner admin \/ admin y luego poner correctamente su cuenta de mercado",
        "pour que votre Jeedom recovery puisse restaurer la memoire interne de la box": "para que su recuperación de jeedom pueda restaurar la memoria interna de la caja",
        "il suffit de suivre les instructions": "solo sigue las instrucciones",
        "Hotspot (BETA": "Punto de acceso (BETA",
        "dans la partie Wifi du plugin vous pouvez cocher la case Hotspot ce qui vous permettra de créer un point d'accès wifi sur votre Box Atlas": "en la parte Wifi del complemento, puede marcar la casilla Hotspot que le permitirá crear un punto de acceso wifi en su Box Atlas",
        "DNS et forwarding IP (pont entre ethernet et wifi) fonctionnel dessus": "Reenvío de DNS e IP (puente entre ethernet y wifi) funcional en él",
        " Hotspot.": " Hotspot.",
        " Hotspot?": " Hotspot?",
        "Hotspot ": "Hotspot ",
        " Hotspot]": " Hotspot]",
        "[Hotspot]": "[Hotspot]",
        "*Hotspot*": "*Hotspot*",
        " Hotspot*": " Hotspot*"
    }
}