{
    "changelog.md": {
        "Changelog Atlas": "Changelog Atlas",
        "Changelog plugin Atlas": "Plugin de registro de mudanças Atlas",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Recorde-se que se não há informação sobre a atualização é porque se trata apenas de atualização de documentação, tradução ou texto",
        "08\/04\/2023": "08\/04\/2023",
        "patch armbian deb": "patch deb armiano",
        "13\/04\/2022": "13\/04\/2022",
        "Orthographe et traductions": "Ortografia e traduções",
        "13\/04\/2021": "13\/04\/2021",
        "Dhcp sur Hotspot Wifi": "Dhcp em Wifi Hotspot",
        "06\/10\/2021": "10\/06\/2021",
        "Ajout du Hotspot wifi (Beta);": "Adicionado Hotspot wi-fi (Beta);",
        "Correction d'un bug sur la sécurité ETH": "Corrigido um bug na segurança ETH",
        "04\/10\/2021": "10\/04\/2021",
        "Sécurité pour les soucis liés à l'ethernet qui ne prend pas d'ip (modification en base 100M\/T": "Segurança para preocupações relacionadas a ethernet que não aceita ip (modificação na base 100M\/T",
        "30\/09\/2021": "30\/09\/2021",
        "Ajout création clé USB de restauration": "Adicionado criação de chave USB de recuperação",
        "16\/09\/2021": "16\/09\/2021",
        "Ajout du Wifi": "Adição de Wifi",
        "Suppression des dépendances": "Removendo dependências",
        "24\/08\/2021": "24\/08\/2021",
        "Debut du plugin": "Início do plugin",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Plugin Atlas": "Plugin Atlas",
        "Bientôt Disponible": "Em breve",
        "Le plugin Atlas vous permet de vous connecter depuis votre Atlas à un réseau Wifi (avec ou sans mot de passe": "O plugin Atlas permite que você se conecte de seu Atlas a uma rede Wifi (com ou sem senha",
        "Pour ce faire, allez dans le plugin Atlas, puis sélectionnez l'équipement Wifi": "Para fazer isso, vá para o plugin Atlas e selecione o equipamento Wifi",
        "A cet endroit vous pouvez activer puis sélectionner le wifi que vous souhaitez (2": "Aqui você pode ativar e selecionar o wi-fi que deseja (2",
        "4Ghz et 5Ghz), puis tapez le mot de passe et sauvegardez": "4Ghz e 5Ghz), digite a senha e salve",
        "Pour le moment, le plugin prend en compte uniquement les accès avec DHCP": "Por enquanto, o plugin só leva em conta o acesso com DHCP",
        "Recovery (BETA": "Recuperação (BETA",
        "Vous devez brancher une clé usb de plus de 10Go dans le port USB de droite (Noir) en bas": "Você deve conectar uma chave USB de mais de 10 GB na porta USB direita (preta) na parte inferior",
        "une fois fait vous pouvez lancer le recovery de la clé et suivre les instructions affichées à l'écran": "uma vez feito isso, você pode iniciar a recuperação da chave e seguir as instruções exibidas na tela",
        "Cela permet à votre Atlas de se lancer sur cette clé USB": "Isso permite que seu Atlas seja iniciado neste pendrive",
        "il suffira de renseigner l'utilisateur": "bastará informar o usuário",
        "admin ainsi que le mot de passe": "administrador e senha",
        "Ensuite, il faudra reinseigner correctement votre compte market pour que votre Atlas recovery puisse restaurer sur la mémoire interne de la box (eMMC": "Em seguida, você precisará inserir corretamente sua conta de mercado para que sua recuperação do Atlas possa ser restaurada na memória interna da caixa (eMMC",
        "il vous suffit de suivre les instructions indiquées à l'écran": "basta seguir as instruções na tela",
        "Depuis janvier 2024, l'image qui sera installée contient Debian 11 ainsi que le Core Jeedom en version 4.3.21": "Desde janeiro de 2024, a imagem que será instalada contém Debian 11 e também Core Jeedom na versão 4.3.21",
        "Une question": "Uma pergunta",
        "com\/\" target=\"_blank\">Community<\/a": "com\/\" target=\"_blank\">Comunidade",
        "Hotspot (BETA": "Hotspot (BETA",
        "Dans la partie Wifi du plugin vous pouvez cocher la case Hotspot ce qui vous permettra de créer un point d'accès wifi sur votre Box Atlas": "Na parte Wifi do plugin, você pode marcar a caixa Hotspot que permitirá criar um ponto de acesso wi-fi em seu Box Atlas",
        "DNS et forwarding IP (pont entre ethernet et wifi) fonctionnel dessus": "DNS e encaminhamento de IP (ponte entre ethernet e wi-fi) funcional nele",
        " Hotspot.": " Ponto de acesso.",
        " Hotspot?": " Ponto de acesso?",
        "Hotspot ": "Ponto de acesso ",
        " Hotspot]": " Ponto de acesso]",
        "[Hotspot]": "[Ponto de acesso]",
        "*Hotspot*": "*Ponto de acesso*",
        " Hotspot*": " Ponto de acesso*",
        " admin.": " administrador.",
        " admin?": " administrador?",
        "admin ": "administrador ",
        " admin]": " administrador]",
        "[admin]": "[administrador]",
        "*admin*": "*administrador*",
        " admin*": " administrador*",
        " Important.": " Importante.",
        " Important?": " Importante?",
        "Important ": "Importante ",
        " Important]": " Importante]",
        "[Important]": "[Importante]",
        "*Important*": "*Importante*",
        " Important*": " Importante*"
    }
}