{
    "changelog.md": {
        "Changelog Atlas": "Changelog Atlas",
        "Changelog plugin Atlas": "Plugin de registro de mudanças Atlas",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Recorde-se que se não há informação sobre a atualização é porque se trata apenas de atualização de documentação, tradução ou texto",
        "06\/10\/2021": "10\/06\/2021",
        "Ajout du Hotspot wifi (Beta);": "Adicionado Hotspot wi-fi (Beta);",
        "bugfix sur la sécurité ETH": "correção de bug na segurança ETH",
        "04\/10\/2021": "10\/04\/2021",
        "Sécurité pour les soucis lier à l'ethernet qui ne prend pas d'ip (modification en base 100M\/T": "Segurança para as preocupações de conexão à Ethernet que não leva IP (modificação na base 100M \/ T",
        "30\/09\/2021": "30\/09\/2021",
        "Ajout partie creation clé usb Recovery pour la Atlas": "Adição de criação de peça de chave usb de recuperação para o Atlas",
        "16\/09\/2021": "16\/09\/2021",
        "Ajout du Wifi": "Adição de Wifi",
        "suppression des dépendances": "removendo dependências",
        "24\/08\/2021": "24\/08\/2021",
        "Debut du plugin": "Início do plugin",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Plugin Atlas": "Plugin Atlas",
        "Bientôt Disponible": "Em breve",
        "Le plugin Atlas vous permet de vous connecter depuis votre Atlas à un réseau Wifi (avec ou sans mot de passe": "O plugin Atlas permite que você se conecte de seu Atlas a uma rede Wifi (com ou sem senha",
        "Pour ce faire, allez dans le plugin Atlas, puis sélectionnez l'équipement Wifi": "Para fazer isso, vá para o plugin Atlas e selecione o equipamento Wifi",
        "A cet endroit vous pouvez activer puis sélectionner le wifi que vous souhaitez (2": "Aqui você pode ativar e selecionar o wi-fi que deseja (2",
        "4Ghz et 5Ghz), puis tapez le mot de passe et sauvegarder": "4 GHz e 5 GHz), digite a senha e salve",
        "Pour le moment, le plugin prend en compte uniquement les accès avec DHCP": "Por enquanto, o plugin só leva em conta o acesso com DHCP",
        "Recovery (BETA": "Recuperação (BETA",
        "Vous devez brancher une clé usb de plus de 10Go dans le port USB de droite (Noir) en bas": "Você deve conectar uma chave USB de mais de 10 GB na porta USB direita (preta) na parte inferior",
        "une fois fait vous pouvez lancer le recovery de la clé et de suivre les instructions": "uma vez feito isso, você pode iniciar a recuperação de chave e seguir as instruções",
        "il suffira de mettre admin\/admin puis mettre correctement votre compte market": "será suficiente colocar admin \/ admin e então colocar corretamente sua conta de mercado",
        "pour que votre Jeedom recovery puisse restaurer la memoire interne de la box": "para que sua recuperação de jeedom possa restaurar a memória interna da caixa",
        "il suffit de suivre les instructions": "apenas siga as instruções",
        "Hotspot (BETA": "Hotspot (BETA",
        "dans la partie Wifi du plugin vous pouvez cocher la case Hotspot ce qui vous permettra de créer un point d'accès wifi sur votre Box Atlas": "na parte Wifi do plugin, você pode marcar a caixa Hotspot que permitirá criar um ponto de acesso wi-fi em seu Box Atlas",
        "DNS et forwarding IP (pont entre ethernet et wifi) fonctionnel dessus": "DNS e encaminhamento de IP (ponte entre ethernet e wi-fi) funcional nele",
        " Hotspot.": " Ponto de acesso.",
        " Hotspot?": " Ponto de acesso?",
        "Hotspot ": "Ponto de acesso ",
        " Hotspot]": " Ponto de acesso]",
        "[Hotspot]": "[Ponto de acesso]",
        "*Hotspot*": "*Ponto de acesso*",
        " Hotspot*": " Ponto de acesso*"
    }
}